[{
    "이름" : "하루 스트레스를 술 한잔에 날리는 혼술러",
    "설명" : "당신은 편안한 공간에서 홀로 여유롭게 즐기는 술 한 잔이 일상의 낙이군요! 퇴근 후 맥주 한 잔이 당신만의 힐링 비법인 것 같아요. 맥주 한 잔이 아니라 위스키 한 잔일수도, 소주일수도 있지만 하나에 꽂히면 마시던 것만 계속 파는 집념의 한우물러인 당신! 소나무같은 당신의 취향과 꼭 닮은 전통주는 무엇인가요?"
  }, 
  {
    "이름" : "술 자체를 즐길 줄 아는 찐애주가",
    "설명" : "술의 종류를 가리지 않고 다양한 술을 좋아하는 진정한 애주가시네요. 편안한 공간에서 홀로 여유롭게 술의 맛에만 집중하는 모습이 상상돼요! 여러 종류의 술을 이미 즐겨본 전문가 포스라서 추천 전통주 TOP3에 있는 술을 이미 마셔봤을 수도 있겠네요~"
  }, 
  {
    "이름" : "맛있는 음식에 술을 곁들이는 프로먹방러",
    "설명" : "음식의 맛을 제대로 살리려면 반주는 필수! 편안한 공간에서 홀로 여유롭게 맛있는 음식에 술을 곁들이는 당신은 고독한 미식가라는 수식어도 잘 어울리네요. 술은 거들 뿐, 음식의 맛이 중요한 당신에게는 무난한 맛과 향의 술이 제격일 것 같아요. 어떤 음식에도 잘 어울리는 당신만의 최애 술이 무엇일지 궁금하군요~"
  }, 
  {
    "이름" : "직접 음식과 술을 큐레이팅하는 혼술전문가",
    "설명" : "편안한 공간에서 홀로 맛있는 음식에 새로운 술로 반주할 때 가장 행복한 고독한 미식가! 맛있는 음식-술 꿀조합을 찾아내는 게 당신의 취미일지도 모르겠어요. 안주와 잘 어울리기만 한다면 새로운 시도도 마다하지 않는 개방적인 모습까지 진정한 혼술의 마스터시군요. 당신과 같은 유형은 홀로 집에서 미식을 즐기다가 요리에 재미를 붙이게 되었을 가능성이 크답니다! 혹시 당신…숨은 고수, 한국의 고든램지?"
  }, 
  {
    "이름" : "술과 분위기에 취하는 단골집 혼술러",
    "설명" : "홈술? 나는 밖에서 혼술! 자신의 취향을 정확하게 알고 술의 맛에 집중하고 싶어하는 당신은 진정한 애주가시군요. 분위기 좋은 술집에서 평소 먹던 나만의 최애 술에 집중하면서 평소 고민을 씻어내고 있지는 않나요? 주로 단골집에서 늘 시키던 술과 함께 음주를 즐기는 모습이 상상돼요. 아마 술집 사장님들 다 아는 진짜 애주가의 포스가 있을 것만 같네요!"
  }, 
  {
    "이름" : "단골집 사장님 Pick에 오늘을 맡기는 단골집 혼술러",
    "설명" : "분위기 좋은 술집에서 혼자 술을 음미하는 그 순간을 즐기는군요! 술에 관심이 많아 새로운 술이 나오면 도전해보는 개방형 애주가시네요. 그 날 기분에 따라 잘 어울리는 분위기의 술집과 술을 그 때 그 때 다르게 선택하실 것 같아요. 사장님이나 술 관련 커뮤니티처럼 전문가의 Pick에 오늘 하루를 맡겨보는 선택도 마다하지 않는 당신은 호기심 많은 자유로운 영혼 같아요!"
  }, 
  {
    "이름" : "반주 맛집을 다 꿰고있는 고독한 미식가",
    "설명" : "홈술? 나는 밖에서도 혼술! 누구의 방해도 받지 않고 맛있는 음식과 술을 함께하는 나만의 시간이 당신에겐 최고의 힐링이자 취미생활인 것 같네요. 홀로 맛있는 음식을 음미하면서 술을 곁들이는 당신의 모습이 상상돼요! 자기만의 색과 향이 강한 술보다는 음식의 맛을 살려주는 어시스트 역할의 술을 선호하실 것 같아요. 혼자 가려고 저장해 둔 맛집 리스트가 있지는 않나요? 나홀로 맛집 탐방에 AI 추천 전통주를 곁들여보면 어떨까요?"
  }, 
  {
    "이름" : "맛집과 시그니쳐 술이 있으면 어디든지 갈 수 있는 반주탐험가",
    "설명" : "맛있는 음식과 술이 있다면 어디든 모험을 떠나는 진정한 미식가이자 애주가인 당신! 홀로 술과 음식의 맛에 집중하고 음미하는 분이라 어떤 음식이든, 어떤 술이든 자기만의 꿀조합을 갖고 계실 것 같아요. 또한 새로운 음식과 술에 대한 도전정신도 투철해서 모든 종류의 식음에 전문가이신 것 같네요. 친구들이 맛집이나 술 추천을 부탁하는 경우도 많을 것 같아요! 자타공인 미식가인 당신, 이번에는 콜키지 프리인 맛집에서 맛있는 음식과 새로 나온 힙한 신상 전통주를 곁들여보면면 어떨까요?"
  }, 
  {
    "이름" : "익숙한 사람들과 익숙한 환경을 선호하는 소나무형 술쟁이",
    "설명" : "편안한 공간에서 친구들과 소소하게 함께하는 자리를 좋아하시는 분이네요. 소박한 자취방에서 늘 먹던 음식과 술을 먹어도 소중한 사람들과 함께라면 더없이 행복한 당신, 진짜 ‘사람이 좋은’ 사람이네요! 가볍게 스쳐지나가는 인연보다는 몇몇 친구들과 오랜 인연을 이어가는 유형인 것 같아요. 익숙한 사람과 익숙한 환경에서도 술맛을 즐기는 당신, 당신과 함께라면 자취방도 파티장처럼 즐거울 것 같네요!"
  }, 
  {
    "이름" : "요즘 유행하는 술들을 소개해주는 퍼스트무버 술쟁이",
    "설명" : "편안한 공간에서 친구들과 함께 술파티 하는 걸 즐기는 당신! 우리 집에는 이미 술이 종류별로 구비돼있고, 친구 집에 놀러갈 땐 평소 눈여겨보던 술을 선물로 사 가실 것 같아요. 친구들에게 특이한 술을 소개시켜주기도 하고, 신메뉴가 나오면 제일 먼저 마셔보는 당신은 친구들 사이에서 술 척척박사로 불리는 유형이네요. 술 뿐만 아니라 다른 분야에서도 트렌디한 감각을 자랑하는 당신은 이 시대의 퍼스트무버!"
  }, 
  {
    "이름" : "집에 들어가자마자 안주 뭐먹지 토론하는 안주러버",
    "설명" : "편안한 공간에서 친구들과 함께 하는 홈파티를 즐기는군요! 하지만 파티에서 가장 중요한 건 무엇보다도 음식인 당신! 친구들과 모이면 먹고싶은 음식 먼저 고르지는 않나요? 치킨엔 맥주, 회엔 소주처럼 음식을 먼저 고르고 그에 어울리는 무난한 술을 선택하시는 경우가 많을 것 같아요. 모두가 맛있게 먹을 만한 음식을 항상 고민하는 당신은 친구들이 어떤 음식을 좋아하고 싫어하는지 다 기억하고 있을 것 같네요!"
  }, 
  {
    "이름" : "좋은 사람, 좋은 음식, 좋은 술 모든게 완벽해야되는 홈파티 장인",
    "설명" : "편안한 공간에서 친구들과 함께 하는 홈파티를 즐기는 당신은 음식과 술 모두에 일가견이 있는 분 같아요! 유행하는 편의점 꿀조합, 배민 인기메뉴를 꿰고 있는 건 당연하고 요즘 핫한 새로운 술에도 관심이 많군요. 하지만 새로운 사람을 만나고 활동적으로 돌아다니기보다, 가장 가까운 사람들 몇몇과 밀도있는 시간을 보내는 걸 선호하는 것 같아요. 소중한 사람들과 함께하는 이번 홈파티 때는 힙한 패키지를 자랑하는 추천 전통주를 시도해보면 어떨까요?"
  }, 
  {
    "이름" : "술집에서 다같이 모여 텐션을 높이는 핵인싸 술쟁이",
    "설명" : "술은 술집에서 다같이 즐겨야 제맛이지! 늘 마시던 술도 좋은 사람들과 함께라면 새롭고 짜릿하니까! 똑같은 술집, 똑같은 메뉴를 시켜도 함께하는 사람은 늘 달라지는 당신은 아마 대학 때 주변 유명한 술집 지박령이셨을 수도 있겠네요. 늘 먹던 술로 취할 때까지 달리는 주당일 가능성도 커 보입니다~"
  }, 
  {
    "이름" : "요즘 유행하는 술로 색다른 술자리를 만드는 술판 위 마법사",
    "설명" : "술은 술집에서 다같이 즐길 때 제일 맛있지! 사람들과 새로운 술 도전을 즐기는 당신은 애주가 모임에 꼭 있을 것만 같은 사람이네요! 혹은 어떤 모임을 가도 ‘술잘알’ 대표로 새로운 술을 주문하는 역할일 것 같아요. 신상 술, 새로운 패키지, 요즘 인스타에서 핫한 칵테일 조합은 다 꿰고 있는 당신은 술판 위 마법사!"
  }, 
  {
    "이름" : "맛있는 음식에 진심인 사람들이 모인 반주맛집 탐험대",
    "설명" : "사람들과 함께 맛집 도장깨기를 즐기는 당신은 점심 저녁 모두 약속으로 차 있는 날도 종종 있을 것 같네요! 맛있는 음식과 함께라면 술은 거들 뿐인 당신, 혹시 술집을 가도 안주값이 더 나온 적은 없나요? 풍족한 맛집 탐방을 이어가기 위해서는 적당한 가격대의 술을 자주 시킬 것 같네요!"
  }, 
  {
    "이름" : "항상 새로운 맛집과 술을 찾으러 다니며 대박을 노리는 반주맛집 승부사",
    "설명" : "맛있는 음식과 사람들과 함께라면 어떤 술이든 환영! 안주킬러지만 새로운 술 시음은 또 못참지! 당신은 맛있는 음식과 새로운 술 모두를 섭렵한 트렌디함의 결정체일 것 같아요. 핫플레이스 대표 메뉴에 새로운 술 한 잔을 즐기기 위해 맛집 지도를 꿰고 있지는 않나요? 홍차소주, 봉봉주처럼 유행하는 술 조합은 이미 다 시도해보셨을 것 같은데, 새로운 AI 추천 전통주는 어떠세요?"
  }
]